{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "->"
			},
			"Translation":
			{
				"Text": "->"
			},
			"Key": "82F2005E4F44F963F76847BAFCF72938"
		},
		{
			"Source":
			{
				"Text": "<-"
			},
			"Translation":
			{
				"Text": "<-"
			},
			"Key": "6673A711405BCA75D7FB0796ECE1E574"
		},
		{
			"Source":
			{
				"Text": "Audio settings"
			},
			"Translation":
			{
				"Text": "Audio settings"
			},
			"Key": "781DBD3242C57C187CA485B0BBCED3E1"
		},
		{
			"Source":
			{
				"Text": "AudioSettings"
			},
			"Translation":
			{
				"Text": "AudioSettings"
			},
			"Key": "805ACB9846EADAA1561DF0ADCF5DD3DD"
		},
		{
			"Source":
			{
				"Text": "Auto-set video settings"
			},
			"Translation":
			{
				"Text": "Auto-set video settings"
			},
			"Key": "CC7E104F4EA2F2EA43F3F1BA901EA086"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "1F02745741D950536A89858178601636"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "587D9C3846653F05129FE6945D9C081F"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "A8D0B87E456C98C811E2C7B0168E0B3C"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "E59298E84ED4B1AD33D35ABE1330CC72"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "FAC7E628440B8BD42B8ABB8BB381013A"
		},
		{
			"Source":
			{
				"Text": "Gameplay settings"
			},
			"Translation":
			{
				"Text": "Gameplay settings"
			},
			"Key": "542AA3C14FE515D6E4A705ABE5D19D94"
		},
		{
			"Source":
			{
				"Text": "GameplaySettings"
			},
			"Translation":
			{
				"Text": "GameplaySettings"
			},
			"Key": "08675E9B4E1130D8F6AD1580C9B5B2A5"
		},
		{
			"Source":
			{
				"Text": "Header"
			},
			"Translation":
			{
				"Text": "Header"
			},
			"Key": "0E343035461E1BDB830A6496451B9ED6"
		},
		{
			"Source":
			{
				"Text": "Header"
			},
			"Translation":
			{
				"Text": "Header"
			},
			"Key": "52C82A974C4E944E80A8609449CF0BE4"
		},
		{
			"Source":
			{
				"Text": "Header"
			},
			"Translation":
			{
				"Text": "Header"
			},
			"Key": "9F69BF0E476B44131D7E8D9A7C1DD5BD"
		},
		{
			"Source":
			{
				"Text": "Header"
			},
			"Translation":
			{
				"Text": "Header"
			},
			"Key": "FE42648B4F01786CA05CE8AAA3145668"
		},
		{
			"Source":
			{
				"Text": "Header"
			},
			"Translation":
			{
				"Text": "Header"
			},
			"Key": "FFAC3A484371984E257874A42C487820"
		},
		{
			"Source":
			{
				"Text": "Header of setting collection"
			},
			"Translation":
			{
				"Text": "Header of setting collection"
			},
			"Key": "FDD0BA1C42B97677A3E4C1B3428F7EB2"
		},
		{
			"Source":
			{
				"Text": "Mouse&Keyboard settings"
			},
			"Translation":
			{
				"Text": "Mouse&Keyboard settings"
			},
			"Key": "389CBA6C438B3726E30A6FA35F29EB30"
		},
		{
			"Source":
			{
				"Text": "Mouse&keyboard"
			},
			"Translation":
			{
				"Text": "Mouse&keyboard"
			},
			"Key": "B9E79685436808A60491348E44A46B43"
		},
		{
			"Source":
			{
				"Text": "Video settings"
			},
			"Translation":
			{
				"Text": "Video settings"
			},
			"Key": "6AAB12774EAE7A42C4E9689C2E13D58D"
		},
		{
			"Source":
			{
				"Text": "VideoSettings"
			},
			"Translation":
			{
				"Text": "VideoSettings"
			},
			"Key": "C882935049F2DCD10DFDD5B5827FFAF3"
		},
		{
			"Source":
			{
				"Text": "VideoSettings"
			},
			"Translation":
			{
				"Text": "VideoSettings"
			},
			"Key": "86D400B14CE197C72A71359C0A27A8BB"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "EB6E9F504D1976F1A81DA49595E70C8F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GameUserSettings",
			"Children": [
				{
					"Source":
					{
						"Text": "3D Resolution"
					},
					"Translation":
					{
						"Text": "3D Resolution"
					},
					"Key": "ResScale_Loc"
				},
				{
					"Source":
					{
						"Text": "3D Resolution description"
					},
					"Translation":
					{
						"Text": "3D Resolution description"
					},
					"Key": "ResScaleD_Loc"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing Method"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing Method"
					},
					"Key": "AntiAliasingMethod_Loc"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing Method description"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing Method description"
					},
					"Key": "AntiAliasingMethodD_Loc"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing quality"
					},
					"Translation":
					{
						"Text": "Anti-aliasing quality"
					},
					"Key": "AntiAliasing_Loc"
				},
				{
					"Source":
					{
						"Text": "Anti-aliasing quality description"
					},
					"Translation":
					{
						"Text": "Anti-aliasing quality description"
					},
					"Key": "AntiAliasingD_Loc"
				},
				{
					"Source":
					{
						"Text": "Audio Volume"
					},
					"Translation":
					{
						"Text": "Audio Volume"
					},
					"Key": "Audio_Loc"
				},
				{
					"Source":
					{
						"Text": "Dialogue Volume"
					},
					"Translation":
					{
						"Text": "Dialogue Volume"
					},
					"Key": "DialogueVolume_Loc"
				},
				{
					"Source":
					{
						"Text": "Dialogue Volume description"
					},
					"Translation":
					{
						"Text": "Dialogue Volume description"
					},
					"Key": "DialogueVolumeD_Loc"
				},
				{
					"Source":
					{
						"Text": "Display"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "DisplayCollection_Loc"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "English_Loc"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "VFXQualityEpic_Loc"
				},
				{
					"Source":
					{
						"Text": "Follage quality"
					},
					"Translation":
					{
						"Text": "Follage quality"
					},
					"Key": "Follage_Loc"
				},
				{
					"Source":
					{
						"Text": "Follage quality description"
					},
					"Translation":
					{
						"Text": "Follage quality description"
					},
					"Key": "FollageD_Loc"
				},
				{
					"Source":
					{
						"Text": "Frame rate limit description"
					},
					"Translation":
					{
						"Text": "Frame rate limit description"
					},
					"Key": "FrameLimitD_Loc"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "WindowmodeOptions_Fullscreen_Loc"
				},
				{
					"Source":
					{
						"Text": "Global Illumination quality"
					},
					"Translation":
					{
						"Text": "Global Illumination quality"
					},
					"Key": "GlobalIllumination_Loc"
				},
				{
					"Source":
					{
						"Text": "Global Illumination quality description"
					},
					"Translation":
					{
						"Text": "Global Illumination quality description"
					},
					"Key": "GlobalIlluminationD_Loc"
				},
				{
					"Source":
					{
						"Text": "Graphics quality"
					},
					"Translation":
					{
						"Text": "Graphics quality"
					},
					"Key": "GraphicsQuality_Loc"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "VFXQualityHigh_Loc"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "Jump_Loc"
				},
				{
					"Source":
					{
						"Text": "Jump description"
					},
					"Translation":
					{
						"Text": "Jump description"
					},
					"Key": "JumpD_Loc"
				},
				{
					"Source":
					{
						"Text": "Key Mapping"
					},
					"Translation":
					{
						"Text": "Key Mapping"
					},
					"Key": "KeyMapping_Loc"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Language_Loc"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "VFXQualityLow_Loc"
				},
				{
					"Source":
					{
						"Text": "MSAA Count"
					},
					"Translation":
					{
						"Text": "MSAA Count"
					},
					"Key": "MSAACount_Loc"
				},
				{
					"Source":
					{
						"Text": "MSAA Count description"
					},
					"Translation":
					{
						"Text": "MSAA Count description"
					},
					"Key": "MSAACountD_Loc"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "VFXQualityMedium_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseInvertX"
					},
					"Translation":
					{
						"Text": "MouseInvertX"
					},
					"Key": "MouseInvertX_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseInvertX description"
					},
					"Translation":
					{
						"Text": "MouseInvertX description"
					},
					"Key": "MouseInvertXD_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseInvertY"
					},
					"Translation":
					{
						"Text": "MouseInvertY"
					},
					"Key": "MouseInvertY_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseInvertY description"
					},
					"Translation":
					{
						"Text": "MouseInvertY description"
					},
					"Key": "MouseInvertYD_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseSensitivityX"
					},
					"Translation":
					{
						"Text": "MouseSensitivityX"
					},
					"Key": "MouseSensitivityX_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseSensitivityX description"
					},
					"Translation":
					{
						"Text": "MouseSensitivityX description"
					},
					"Key": "MouseSensitivityXD_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseSensitivityY"
					},
					"Translation":
					{
						"Text": "MouseSensitivityY"
					},
					"Key": "MouseSensitivityY_Loc"
				},
				{
					"Source":
					{
						"Text": "MouseSensitivityY description"
					},
					"Translation":
					{
						"Text": "MouseSensitivityY description"
					},
					"Key": "MouseSensitivityYD_Loc"
				},
				{
					"Source":
					{
						"Text": "Move backward"
					},
					"Translation":
					{
						"Text": "Move backward"
					},
					"Key": "MoveBackward_Loc"
				},
				{
					"Source":
					{
						"Text": "Move backward description"
					},
					"Translation":
					{
						"Text": "Move backward description"
					},
					"Key": "MoveBackwardD_Loc"
				},
				{
					"Source":
					{
						"Text": "Move forward"
					},
					"Translation":
					{
						"Text": "Move forward"
					},
					"Key": "MoveForward_Loc"
				},
				{
					"Source":
					{
						"Text": "Move forward description"
					},
					"Translation":
					{
						"Text": "Move forward description"
					},
					"Key": "MoveForwardD_Loc"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "MusicVolume_Loc"
				},
				{
					"Source":
					{
						"Text": "Music Volume description"
					},
					"Translation":
					{
						"Text": "Music Volume description"
					},
					"Key": "MusicVolumeD_Loc"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "AAMethod_None"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Bool_Off_Loc"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "Bool_On_Loc"
				},
				{
					"Source":
					{
						"Text": "Post Processing quality"
					},
					"Translation":
					{
						"Text": "Post Processing quality"
					},
					"Key": "Post Processing_Loc"
				},
				{
					"Source":
					{
						"Text": "Post Processing quality description"
					},
					"Translation":
					{
						"Text": "Post Processing quality description"
					},
					"Key": "Post ProcessingD_Loc"
				},
				{
					"Source":
					{
						"Text": "Reflection quality"
					},
					"Translation":
					{
						"Text": "Reflection quality"
					},
					"Key": "Reflection_Loc"
				},
				{
					"Source":
					{
						"Text": "Reflection quality description"
					},
					"Translation":
					{
						"Text": "Reflection quality description"
					},
					"Key": "ReflectionD_Loc"
				},
				{
					"Source":
					{
						"Text": "Resolotion"
					},
					"Translation":
					{
						"Text": "Resolotion"
					},
					"Key": "Resolotion_Loc"
				},
				{
					"Source":
					{
						"Text": "Resolotion description"
					},
					"Translation":
					{
						"Text": "Resolotion description"
					},
					"Key": "ResolotionD_Loc"
				},
				{
					"Source":
					{
						"Text": "Russia"
					},
					"Translation":
					{
						"Text": "Russia"
					},
					"Key": "Russia_Loc"
				},
				{
					"Source":
					{
						"Text": "Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensitivity"
					},
					"Key": "Sensitivity_Loc"
				},
				{
					"Source":
					{
						"Text": "Shading quality"
					},
					"Translation":
					{
						"Text": "Shading quality"
					},
					"Key": "Shading_Loc"
				},
				{
					"Source":
					{
						"Text": "Shading quality description"
					},
					"Translation":
					{
						"Text": "Shading quality description"
					},
					"Key": "ShadingD_Loc"
				},
				{
					"Source":
					{
						"Text": "Shadows quality"
					},
					"Translation":
					{
						"Text": "Shadows quality"
					},
					"Key": "Shadows_Loc"
				},
				{
					"Source":
					{
						"Text": "Shadows quality description"
					},
					"Translation":
					{
						"Text": "Shadows quality description"
					},
					"Key": "ShadowsD_Loc"
				},
				{
					"Source":
					{
						"Text": "Sound Effects Volume"
					},
					"Translation":
					{
						"Text": "Sound Effects Volume"
					},
					"Key": "SoundEffectsVolume_Loc"
				},
				{
					"Source":
					{
						"Text": "Sound Effects Volume description"
					},
					"Translation":
					{
						"Text": "Sound Effects Volume description"
					},
					"Key": "SoundEffectsVolumeD_Loc"
				},
				{
					"Source":
					{
						"Text": "Text Language description"
					},
					"Translation":
					{
						"Text": "Text Language description"
					},
					"Key": "TextLanguageD_Loc"
				},
				{
					"Source":
					{
						"Text": "Text language"
					},
					"Translation":
					{
						"Text": "Text language"
					},
					"Key": "TextLanguage_Loc"
				},
				{
					"Source":
					{
						"Text": "Textures quality"
					},
					"Translation":
					{
						"Text": "Textures quality"
					},
					"Key": "Textures_Loc"
				},
				{
					"Source":
					{
						"Text": "Textures quality description"
					},
					"Translation":
					{
						"Text": "Textures quality description"
					},
					"Key": "TexturesD_Loc"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "FrameLimit_Loc"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "VSync_Loc"
				},
				{
					"Source":
					{
						"Text": "VSync description"
					},
					"Translation":
					{
						"Text": "VSync description"
					},
					"Key": "VSyncD_Loc"
				},
				{
					"Source":
					{
						"Text": "ViewDistance quality"
					},
					"Translation":
					{
						"Text": "ViewDistance quality"
					},
					"Key": "ViewDistance_Loc"
				},
				{
					"Source":
					{
						"Text": "ViewDistance quality description"
					},
					"Translation":
					{
						"Text": "ViewDistance quality description"
					},
					"Key": "ViewDistanceD_Loc"
				},
				{
					"Source":
					{
						"Text": "Visual Effects quality"
					},
					"Translation":
					{
						"Text": "Visual Effects quality"
					},
					"Key": "VisualEffects_Loc"
				},
				{
					"Source":
					{
						"Text": "Visual Effects quality description"
					},
					"Translation":
					{
						"Text": "Visual Effects quality description"
					},
					"Key": "VisualEffectsD_Loc"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Window Mode"
					},
					"Key": "WindowMode_Loc"
				},
				{
					"Source":
					{
						"Text": "Window Mode description"
					},
					"Translation":
					{
						"Text": "Window Mode description"
					},
					"Key": "WindowModeD_Loc"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "WindowmodeOptions_Windowed_Loc"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "WindowmodeOptions_WindowedFullscreen_Loc"
				}
			]
		}
	]
}